;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HudGroupState
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Color:R=0 G=0 B=0>• READY<Color:/>
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=0 G=0 B=0>• NOT READY<Color:/>
HudGroupStates_Group_Ready_HeaderText=<Color:R=0 G=0 B=0>• READY<Color:/>
HudGroupStates_Group_NotReady_HeaderText=<Color:R=0 G=0 B=0>• NOT READY<Color:/>
HudGroupStates_Group_Waiting_HeaderText=• WAITING
HudGroupStates_OnMission_HeaderText=<Color:R=0 G=0 B=0>• MISSION<Color:/>
HudGroupStates_AutoReadyTimer_HeaderText=<Color:R=0 G=0 B=0>• READY IN <Timeout><Color:/>
HudGroupStates_ChaosMode_HeaderText=<Color:R=0 G=0 B=0>• CHAOS MODE<Color:/>
HudGroupStates_Minigame Mode_HeaderText=<Color:R=0 G=0 B=0>• DYNAMIC EVENT<Color:/>
